class script(object):


    START_MSG = """ <b> ഹലോ  {}

 സുഹൃത്തേ എന്നെ നിന്റെ ഗ്രൂപ്പിലേക്ക്
 കൊണ്ടുപോകാൻ ആണെങ്കിൽ ഉദ്ദേശം
 അതു നടക്കില്ല കേട്ടോ എന്റെ മുതലാളിയുടെ
 അനുവാദമില്ലാതെ എന്നെ എവിടേക്കും കൊണ്ടുവാൻ പറ്റില്ല
 നിന്റെ ഉദ്ദേശം അതാണെങ്കിൽ വാങ്ങി വെച്ചേക്ക് <i>help</i></b>"""


    HELP_MSG = """<b>How to use the bot??</b>

<i> എന്നെ നിനക്ക് എവിടേക്കും കൊണ്ടുവാൻ പറ്റില്ല
 പിന്നെ ഞാൻ എന്തിനാ നിന്നെ ഞാൻ സഹായിക്കുന്നത് പിന്നെ
ഈ സംഭവങ്ങളൊക്കെ എന്റെ മുതലാളിക്ക് മാത്രമേ കാണാൻ പറ്റുള്ളൂ
 ഒന്നും നോക്കണ്ട വേഗം പൊക്കോ എന്റെ മുതലാളിയെ കോൺടാക്ട് ചെയ്യണമെങ്കിൽ
/about കൊടുക്ക്   </b>!
</i>





    ABOUT_MSG = """⭕️<b>My Name : Auto Filter Bot V2</b>
    
⭕️<b>Creater :</b> @Bot_Tech_MK

⭕️<b>Language :</b> <code>Python3</code>


"""
